#Level 7:


#1) თქვენს თავზე შემოიტანეთ ინფორმაცია: სახელი, გვარი, ასაკი, ქვეყანა, საყვარელი მანქანა, საყვარელი ფერი და ფავორიტი რიცხვი, შემოტანილი მნიშვნელობებით ააწყვეთ ერთი დიდი წინადადება.
#2)მომხმარებელს შემოატანინეთ 3 რიცხვი და ამ 3 რიცხვზე გააკეთეთ 15 მაგალითი ყველა არითმეთიკურ ოპერატორზე.
#3) ორ მომხმარებლის შორის ააგეთ დიალოგი ნებისმიერ თემატიკაზე.

input('Hello, are you a new student? :')
input('what is your name? : ')
input ("My name is Nika : ")
input ('Nice to meet you to,What is your hobby? :')
input ('Nice, do you want to be friends with me? ;')


